{
    "eng":{
        "Prod":"Products",
        "AbUs":"About Us",
        "ConUs":"Contact Us",
        "heroImg": "INCREDIBLE FLAVORS",
        "Apple": "Apple-Cammomile",
        "Orange":"Orange-Basil",
        "Watermel":"Watermelon-Mint",
        "AppleT": "Craving a taste of tranquility? Our Apple-Chamomile juice is the perfect blend for you. This refreshing drink combines the crisp, sweet taste of apples with calming chamomile for a delightful flavor experience. It's ideal whether you're seeking a relaxing afternoon pick-me-up or a cozy bedtime beverage. Enjoy it chilled for a burst of refreshment or warm for a soothing sip before bed.",
        "OrangeT": "Invigorate your taste buds with our sunshine-infused Orange-Basil juice! This delightful blend bursts with the tangy sweetness of oranges and the unexpected freshness of basil.  The bright citrus notes are perfectly complemented by the herbal kiss of basil, creating a truly unique and refreshing drink. Enjoy it chilled for a cool and uplifting experience, perfect for a hot summer day or a burst of energy any time of year.",
        "WatermelT": "Beat the heat and refresh your senses with our Watermelon-Mint juice! This vibrant blend captures the essence of summer with juicy watermelon and a touch of cool, invigorating mint. The naturally sweet watermelon provides a delightful base, while the fresh mint leaves add a touch of complexity and a burst of cool flavor.  This refreshing drink is perfect for a poolside escape or a healthy on-the-go treat. Enjoy it chilled for the ultimate thirst quencher!",
        "HistoryH":"Our History",
        "ProcessesH":"Processes",
        "TeamH":"Our Team",
        "HistoryT": "The story of our family business began in a picturesque corner of the Kyiv region. It is here, surrounded by lush forests and endless fields, that we draw inspiration for creating our extraordinary juices. It all started with a passion. We, the founders of the company, have always loved experimenting with the gifts of nature, combining different fruits, vegetables and herbs to obtain new, unique flavors. Over time, our passion turned into a life's work. Our mission is to bring joy to people and open up new facets of taste for them. We believe that juice can be not only healthy, but also incredibly delicious.",
        "ProcessesT": "Fruits and vegetables are crushed into a homogeneous mass, and then the juice is pressed out using special equipment that preserves all the nutrients and vitamins. The juice is filtered to remove pulp and impurities, making it cleaner and more pleasant to the taste. After pasteurization at low temperatures to preserve freshness and safety, the juice is cooled and poured into sterile bottles, which are then sealed and labeled. Thanks to our careful approach to production, you can be sure that each bottle of our juice is filled with freshness, aroma and vitamins.",
        "TeamT": "Behind each extraordinary juice is a team of like-minded people who are sincerely passionate about their work. We are a family business that has been passing down the secrets of making the best juices from natural ingredients for generations. Our team consists of experienced professionals who truly believe in what they do. We are proud of our knowledge and experience, which allow us to create unique juices that bring people joy and health. We are constantly learning and developing to delight our customers with new flavors and aromas. We seek inspiration in nature, experiment with different ingredients and improve our recipes. Our team is a single entity that unites love for nature, the pursuit of excellence and a sincere desire to bring joy to people.",
        "Phone":"Phone:",
        "Mail":"E-mail:",
        "Office":"Office:",
        "Place":"4 Peremoha square, 02000 , Kyiv, Ukraine",
        "Open":"We working Monday to Friday from 10am to 8pm and Saturday to Sunday from 11am to 6pm",
        "Question":"If you have any proposition, we would be happy to hear them!",
        "Quote":"\"Best juices ever\"",
        "Policies":"Policies:",
        "Support":"▸Support",
        "Social":"Social:",
        "Rights":"All rights reserved by GoodJuice.inc"
    },
    "ua":{
        "Prod":"Продукція",
        "AbUs":"Про Нас",
        "ConUs":"Зв'язок",
        "heroImg": "НЕЗАБУТНІ СМАКИ",
        "Apple": "Яблуко і Ромашка",
        "Orange":"Апельсин і Базилік",
        "Watermel":"Кавун і М'ята",
        "AppleT": "Шукаєте смак спокою? Наш яблучно-ромашковий сік – ідеальний варіант для вас.  Цей освіжаючий напій поєднує хрусткий, солодкий смак яблук із заспокійливими нотками ромашки, даруючи приємні враження. Він ідеально підходить для тих, хто шукає розслаблюючого та ароматного напою. Насолоджуйтесь ним холодним для чудового післяобіднього підбадьорення або теплим для затишного напою перед сном. Спробуйте його охолодженим для миттєвої свіжості або теплим для заспокійливого ковтка перед сном.",
        "OrangeT": "Оживіть свої смакові рецептори нашим соком «Апельсин-Базилік», насичений сонцем!  Ця чудовина вибухає від терпкої солодощі апельсинів та несподіваної свіжості базиліку.  Яскраві цитрусові ноти чудово доповнюються трав'яним поцілунком базиліка, створюючи по-справжньому унікальний та освіжаючий напій.  Насолоджуйтесь ним холодним для прохолодного та підбадьорливого враження, ідеально підходить для спекотного літнього дня або для сплеску енергії будь-коли протягом року.",
        "WatermelT": "Переможіть спеку та освіжіть свої відчуття нашим кавуновим соком з м'ятою!  Ця яскрава суміш передає сутність літа соковитим кавуном та ноткою прохолодної, бадьорої м'яти.  Натурально солодкий кавун забезпечує чудову основу, а свіже листя м'яти додає трохи складності та сплеску прохолодного смаку.  Цей освіжаючий напій ідеально підходить для відпочинку біля басейну або здорового перекусу на ходу.  Насолоджуйтесь ним холодним для остаточного втамування спраги!",
        "HistoryH":"Історія",
        "ProcessesH":"Ми та Сік",
        "TeamH":"Наша Команда",
        "HistoryT": "Історія нашого сімейного підприємства розпочалася у мальовничому куточку Київської області. Саме тут, оточені пишними лісами та безкрайніми полями, ми черпаємо натхнення для створення наших незвичайних соків. Все почалося з захоплення. Ми, засновники компанії, завжди обожнювали експериментувати з дарами природи, поєднуючи різні фрукти, овочі та трави, щоб отримати нові, унікальні смаки. З часом наше захоплення перетворилося на справу життя. Наша місія – дарувати людям радість та відкривати для них нові грані смаку. Ми віримо, що сік може бути не лише корисним, але й неймовірно смачним.",
        "ProcessesT": "Фрукти та овочі подрібнюються до однорідної маси, а потім сік віджимається за допомогою спеціального обладнання, яке зберігає всі корисні речовини та вітаміни. Сік фільтрується, щоб видалити м'якоть та домішки, роблячи його більш чистим та приємним на смак. Після пастеризації при низьких температурах для збереження свіжості та безпечності, сік охолоджується та розливається в стерильні пляшки, які потім закупорюються та етикетуються. Завдяки дбайливому ставленню до виробництва ви можете бути впевнені, що кожна пляшка нашого соку наповнена свіжістю, ароматом та вітамінами.",
        "TeamT": "За кожним незвичайним соком стоїть команда однодумців, щиро закоханих у свою справу. Ми – це сімейне підприємство, яке з покоління в покоління передає секрети виготовлення кращих соків з натуральних інгредієнтів. Наша команда складається з досвідчених фахівців, які щиро вірять у те, що роблять. Ми пишаємося своїми знаннями та досвідом, які дозволяють нам створювати унікальні соки, що дарують людям радість та здоров'я. Ми постійно вчимося та розвиваємося, щоб радувати наших клієнтів новими смаками та ароматами. Ми шукаємо натхнення в природі, експериментуємо з різними інгредієнтами та вдосконалюємо свої рецепти. Наша команда – це єдине ціле, яке об'єднує любов до природи, прагнення до досконалості та щире бажання дарувати людям радість.",
        "Phone":"Телефон:",
        "Mail":"Пошта:",
        "Office":"Знаходження:",
        "Place":"Проспект Перемоги 4, 02000, Київ, Україна",
        "Open":"Ми відкриті з понеділка по п'ятницю з 10:00 до 20:00 та у суботу і неділю з 11:30 до 18:00",
        "Question":"Якщо у вас є пропозиції та питання, ми раді будемо почути їх!",
        "Quote":"\"Найкращі соки світу\"",
        "Policies":"Наша політика:",
        "Support":"▸Підтримка",
        "Social":"Наші Мережі:",
        "Rights":"Усі права захищені GoodJuice.inc"
    }
}